<?php require_once 'layouts/header.php'; ?>

<div id="why-uber-section" class="bioudobr container-fluid anchor-page">
	<div class="row">
		<div class="col col-lg-12 ml-auto mr-auto">
			<h2 class="text-center headers-h">Биоудобрение Эффлюент "Буренушка-1"</h2>
			<img class="bio-main" src="imgs/bioudobr.jpg" alt="">
			<b>Цена: </b> 200 руб.<br>
			<b>Количество:</b>  1 упаковка<br>
			<b>Описание:</b>  Эффлюэнт "Буренушка-1" это живое, эффективное, 100% органическое биоудобрение, отличающееся высоким содержанием питательных веществ, как макро так и микроэлементов. Не содержит семян сорных растений а так же яиц гельминтов, которые погибают в результате анаэробного сбраживания. Присутствующие в биоудобрении гуминовые кислоты повышают сопротивляемость растений к неблагоприятным условиям внешней среды: засухе, высоким и низким температурам, токсичным веществам. Увеличивает урожайность растений. Не взрывоопасно, не образует вредных и токсичных соединений при внесении в почву. В качестве сырья используется навоз исключительно от собственного племенного стада. Кормовая база для коров по качеству неизменная. В летний период - свободный выпас, в зимний сбалансированный рацион из комбикормов. овощей и сенажа местного заготовления. Необходимость разбавления в 10 раз, улучшает экономичность удобрения. Срок годности продукта в закрытой таре не ограничен ( при соблюдении правил хранения).
		</div>		
	</div>
</div>    


<div class="container-fluid anchor-page">
	<div class="row">
		<div id="diff-scans-wrap" class="text-center col col-lg-12">
			<div id="cert-wrap">
				<img src="imgs/cert.jpg" alt="">
			</div>
			<div  id="result-wrap" class="ml-auto mr-auto">
				<img src="imgs/result-analiz.jpg" alt="">
			</div>
		</div>
	</div>
</div> 







<?php require_once 'layouts/footer.php'; ?>












